{
    "id": 1,
    "title": "“¡Soy Indetectable! #Intransmisible”",
    "url": "Soy-Indetectable-Intransmisible",
    "description": "<p>La red de activistas gay de América Latina y el Caribe, GayLatino, lanza una campaña este 1ero de diciembre que se extenderá en el 2022. La iniciativa cuenta con el apoyo de  la Alianza Liderazgo en Positivo (ALEP), de Hivos con el financiamiento del Fondo Mundial para la lucha contra el VIH/SIDA, y tendrá lugar en los países más vulnerables de Latinoamérica:  Bolivia, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Honduras, Nicaragua, Panamá, Paraguay y Perú.<p>",
    "posts": [
        {
            "id": "61b8aa93d509cdd520628321",
            "title": {
                "es":"GayLatino presenta “¡Soy Indetectable! #Intransmisible” en el marco del Día Mundial de la Respuesta al VIH"
            },
            "excerpt": {
                "es":"La red de activistas gay de América Latina y el Caribe, GayLatino, lanza una campaña este 1ero de diciembre que se extenderá en el 2022. La iniciativa cuenta con el apoyo de  la Alianza Liderazgo en Positivo (ALEP), de Hivos con el financiamiento del Fondo Mundial para la lucha contra el VIH/SIDA, y tendrá lugar en los países más vulnerables de Latinoamérica:  Bolivia, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Honduras, Nicaragua, Panamá, Paraguay y Perú"
            },
            "body": {
                "es":"<p>En esta importante fecha GayLatino realiza un llamado a los Estados de estos 11 países, caracterizados por sus sistemas sanitarios vulnerables y alta fragilidad institucional, para el acceso a derechos humanos plenos de la población clave de hombres gays, bisexuales y HSH. ¡Soy Indetectable! #Intransmisible busca resaltar cómo las personas pueden disfrutar de una vida plena por medio de un testeo regular, el uso de estrategia como la profilaxis pre-exposición (PrEP) y la adherencia al tratamiento antirretroviral. </p><h4>Indetectable = Intransmisible</h4><p>Con la adherencia al tratamiento, las personas con VIH pueden alcanzar una carga viral indetectable haciendo así imposible la transmisión del virus. Los beneficios de ser indetectables son múltiples: desde una óptima salud, hasta la posibilidad de disfrutar al máximo de relaciones sexuales. Gracias a la ciencia hoy el VIH es una condición crónica más como la diabetes: con cuidados es posible vivir plenamente, logrando incluso una calidad de vida similar a la de personas sin el virus.</p><img src=\"https://www.somosgay.org/somos_images/uploaded_images/redgaylatino/GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH/indetectable-1.jpg\"/><h4>Prevención combinada: Test, PrEP y tratamiento antirretroviral</h4><p>Las personas sin el virus tienen la posibilidad de contar con un testeo regular y con medidas como la profilaxis pre-exposición (PrEP), un tratamiento altamente eficaz para prevenir la transmisión de VIH. Por otro lado, las personas con VIH pueden lograr ser indetectables por medio de la adherencia al tratamiento antirretroviral. A través del empleo de estas estrategias en una prevención combinada cada vez más personas, parejas y familias fortalecen sus opciones de cuidado para vivir más seguras.</p><p>La eficacia de los tratamientos actuales, especialmente desde una prevención combinada, permite avanzar a pasos agigantados hacia una realidad donde el VIH ya no sea un problema de salud pública en el mundo.</p><img src=\"https://www.somosgay.org/somos_images/uploaded_images/redgaylatino/GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH/indetectable-2.jpg\"/><h4>Desafíos en la región</h4><p><ul><li>En el 2020 unas 170,000 personas que viven con VIH no conocen su estatus.</li><li>1 de cada 3 personas diagnosticadas conocieron su diagnóstico de forma tardía.</li><li>La discriminación y violencia de género en contra de las poblaciones claves socava el acceso al tratamiento y la adherencia.</li></ul></p><img src=\"https://www.somosgay.org/somos_images/uploaded_images/redgaylatino/GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH/indetectable-3.jpg\"/><h4>Acerca de GayLatino</h4><p>Red de personas que trabajan por la respuesta efectiva al VIH y por los derechos de varones gays y bisexuales latinos formada en el 2015.</p>"
            },    
            "published":"01/12/2021",
            "image": "indetectable.jpg",
            "urlId": ["GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH"],
            "url": {
                "es":"GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH"
            }
        }
       
    ]
}