{
    "argentina": {
        "title": "Argentina",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>La crisis socioeconómica desatada por la pandemia ha repercutido en el empeoramiento de las condiciones de vida, ya precarias, de la población LGBTI argentina. De acuerdo con el último informe anual disponible del Observatorio Nacional de Crímenes de Odio LGBT, en el 2020 los crímenes de odio ascendieron a 152. Según las conclusiones del mismo documento, esta cifra del 2020, un año caracterizado por el inicio de la pandemia de COVID-19, es similar a la del 2019, pero superior a la del 2018.</p><p className='mt-20 pr-20 pl-20'>Las mujeres trans argentinas son las más vulnerables. En el 2020, ellas fueron víctimas del 84 % de los crímenes de odio, además de que el 85 % de ellas ya no pudo pagar el alquiler y el 57 % se quedó sin ingresos económicos. Un crimen que conmocionó al colectivo LGBTI argentino, y que hasta la fecha (marzo del 2022) aún no logra resolverse, es la desaparición del joven trans Tehuel de la Torre, de 22 años. Tehuel es buscado incesantemente desde marzo del 2021 y constituye un ejemplo de la violencia que viven las personas trans y travestis en territorio argentino. Cabe destacar un dato no menor: Argentina se encuentra en el sexto lugar en cantidad de muertes de personas trans, entre 23 países de América Latina y el Caribe.</p><p className='mt-20 pr-20 pl-20'>A pesar de los avances de los que es ejemplo la República Argentina en la región —leyes de matrimonio igualitario, identidad de género, cupo laboral travesti-trans, interrupción voluntaria del embarazo, una legislación que previene y sanciona actos discriminatorios, entre otros— el 56 % de los crímenes de odio son cometidos por el Estado, según documenta el informe referenciado anteriormente, elaborado por la Defensoría LGBT, dependiente de la Defensoría del Pueblo de la Ciudad de Buenos Aires. La violencia institucional, a través de las fuerzas de seguridad, organismos estatales y el Poder Judicial, se despliega con especial saña hacia el colectivo trans en Argentina.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Los datos del 2021 del Ministerio de Salud de Argentina indican que lLa prevalencia es de 2,45 varones cis por cada mujer, con una media de 32 a 35 años.   El 70 % de los diagnósticos recientes son de varones cis quienes en un 63 % tuvieron relaciones sexuales desprotegidas con otros varones. El 98 % de las personas diagnosticadas entre el 2019 y el 2020 adquirieron el VIH por vía sexual. La tasa de VIH en varones cis es de 15,2 por cada 100.000 habitantes.<p><p className='mt-20 pr-20 pl-20'>Los valores más altos se encuentran en Cuyo, el noroeste argentino (NOA) y la Patagonia. En el Área Metropolitana de Buenos Aires (AMBA) y Centro se encuentran en descenso, aunque con mucha menor fuerza que hace unos años.</p><p className='mt-20 pr-20 pl-20'>Como el informe del 2021 emplea datos del periodo 2010-2019, no es posible todavía conocer a cabalidad el impacto de la crisis sanitaria de COVID-19 en materia de respuesta al VIH/sida en esta pandemia. No obstante, sí hubo un impacto en el subdiagnóstico y subreporte, además de que consultas y tratamientos fueron suspendidos o pausados por la coyuntura.</p>"
    },
    "belize": {
        "title": "Belice",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>Recién desde el 2016 el país no penaliza no es ilegal mantener relaciones sexuales con personas del mismo sexo en el país caribeño. Las personas LGBTI están en gran medida desprotegidas por la ley ya que Belice carece de garantía de derechos como el matrimonio igualitario y la identidad de género. No obstante, en diciembre del 2019 tuvo un lugar un importante logro para el avance de los derechos humanos: la Corte de Apelaciones dictaminó que las personas LGBT están protegidas también por las leyes antidiscriminación de dicho país.</p><p className='mt-20 pr-20 pl-20'>La violencia de las instituciones beliceñas se manifiestan de la siguiente manera:<ul><li>Ley de Migración de 1958, revisada en el 2000 prohíbe el ingreso de personas LGBTI y de trabajadores del sexo.</li><li>El Código Penal criminaliza a las personas que viven con VIH por transmisión de virus.</li><li>No existen leyes que protejan a personas LGBTI y a personas que vivan con VIH de la discriminación.</li><li>La presión de grupos religiosos impidió que en el 2020 el Gobierno siguiera adelante con un proyecto de ley de igualdad de oportunidades</li></ul></p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación de VIH en varones gays</h4><p className='mt-20 pr-20 pl-20'>Belice es el país con la mayor prevalencia de VIH en América Latina. El último informe narrativo disponible del Ministerio de Salud beliceño, publicado en el 2016, señala un dato preocupante: solamente un 36 % de la población masculina accede a los testeos a pesar de ser el grupo más afectado por el VIH en dicho país. La mayoría de los diagnósticos son realizados cuando los pacientes se encuentran en una etapa avanzada de la infección. Cabe destacar que el testeo en la población general es bajo: solamente un 28 % de las personas en Belice pudo acceder a un test de VIH y conocer su resultado. De acuerdo con el Índice de Estigma de Belice del 2019, elaborado por REDCA+, la prevalencia de VIH entre los hombres que tienen sexo con otros hombres es alta, la cifra es de 13.89 %, tal como indica el informe Global AIDS country report 2014.</p><p className='mt-20 pr-20 pl-20'>Las personas que viven con VIH en Belice están desprotegidas por la ley:<ul><li>No existen leyes que protejan a las personas con VIH de la discriminación. No existe una ley integral sobre el VIH/SIDA ni una ley general contra la discriminación ni una enmienda de las leyes y los reglamentos pertinentes.</li><li>No existen leyes de confidencialidad y privacidad que prohíban el uso y la publicación no autorizados de información relacionada con el VIH sobre las personas mediante la inclusión del VIH en una legislación general sobre privacidad o la inclusión de estas cuestiones en una ley integral sobre el VIH y el SIDA.</li></ul></p><p className='mt-20 pr-20 pl-20'>Los hombres gay y las personas trans sufren diferentes negaciones de derechos que van desde violencia física, negación del derecho a la salud. El alcance de la discriminación basada en la orientación sexual o la identidad de género es difícil de determinar debido a la falta de informes oficiales y a la fuerte incidencia de grupos religiosos en la elaboración de políticas públicas.</p><p className='mt-20 pr-20 pl-20'>El Índice de Estigma de Belice del 2019 señala que las personas experimentan discriminación por su estado serológico, identidad de género u orientación sexual. El país caribeño carece de legislación que proteja en ese sentido a las personas que viven con VIH y las poblaciones clave.</p><p className='mt-20 pr-20 pl-20'>El tratamiento es proporcionado gratuitamente por el Estado. La adquisición y compra de los medicamentos se realiza con fondos nacionales y no depende de financiación externa. Belice está trabajando actualmente en la estrategia de prueba  para la PrEP (profilaxis pre-exposición).</p><p className='mt-20 pr-20 pl-20'>Actividades de prevención del VIH y de derechos humanos sí son financiadas íntegramente con fondos de donantes externos, como el Fondo Mundial. Actualmente la sociedad civil se ha embarcado en la implementación de un modelo de contratación social. Aunque este modelo, las organizaciones de la sociedad civil están implementando actividades de extensión, prevención y pruebas que proporcionan un paquete mínimo de servicios a los HSH.</p>"
    },
    "bolivia": {
        "title": "Bolivia",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>La Constitución del Estado Plurinacional de Bolivia, en su Artículo 14, parágrafo II, prohíbe y sanciona la discriminación por orientación sexual e identidad de género. En 2010 se aprobó la Ley Nro. 045 contra el Racismo y Toda Forma de Discriminación, la cual incorpora como delito penal, la discriminación en razón de orientación sexual e identidad de género. La discriminación se sanciona con privación de libertad de uno a cinco años, la cual es agravada en un tercio el mínimo y en una mitad el máximo cuando a) El hecho sea cometido por una servidora o servidor público o autoridad pública; b) El hecho sea cometido por un particular en la prestación de un servicio público; y c) El hecho sea cometido con violencia.</p><p className='mt-20 pr-20 pl-20'>Un importante hito en Bolivia ha sido la Ley 807, de “Identidad de género”, promulgada en el 2016, que permite a las personas trans ejercer de forma plena el derecho a la identidad de género, con procedimiento para cambio de nombre, género e imagen en documentación pública y privada.</p><p className='mt-20 pr-20 pl-20'>Además, el país andino posee entre 26 leyes nacionales, 8 decretos supremos, 8 resoluciones ministeriales y más de 10 leyes municipales que reconocen y protegen a las personas en su orientación sexual e identidad de género, indica Fundación Construir.</p> <p className='mt-20 pr-20 pl-20'>Aunque no existe todavía la figura de matrimonio igualitario, el Estado boliviano autorizó la unión civil de una pareja gay en diciembre de 2020. Otra pareja gay, en octubre de 2021, logró unirse de manera legal, contribuyendo así a sentar un precedente hacia una próxima garantía del derecho al matrimonio igualitario en tal país.</p><p className='mt-20 pr-20 pl-20'>Bolivia no cuenta con la tipificación penal de crímenes de odio, lo cual es una gravísima situación respecto a la vida, seguridad ciudadana y acceso a la justicia para la población LGBT del país. El Observatorio de los Derechos de la población LGBT recoge unos 23 crímenes cometidos desde 1993, en su gran mayoría contra mujeres trans</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Según datos recogidos por la Defensoría del Pueblo, los departamentos de Santa Cruz, La Paz y Cochabamba son los que tienen mayor número de casos de VIH/sida en el 2020. Los hombres jóvenes, entre 25 a 29 años, son quienes concentran la mayor cantidad de casos, en más de un 97 % reportados como de transmisión sexual. En Bolivia, los hombres tienen el doble de probabilidades de contraer VIH que las mujeres y los casos han aumentado en los últimos años, siendo considerada una epidemia activa y en ascenso.</p><p className='mt-20 pr-20 pl-20'>Bolivia tiene la Ley Nro. 3729 para la Prevención del VIH-SIDA, Protección de los Derechos Humanos y Asistencia Integral Multidisciplinaria para las Personas que Viven con el VIH-SIDA. La norma vigente corresponde a 2007, razón por la cual está desactualizada y contiene inconsistencias con la Constitución Política del Estado de 2009, de manera que se necesita una nueva ley.</p><p className='mt-20 pr-20 pl-20'>La Ley Nro. 3729 reconoce los derechos de las personas con diversa orientación sexual e identidad de género, a recibir asistencia integral y multidisciplinaria respecto al VIH/Sida.</p><p className='mt-20 pr-20 pl-20'>No obstante, en diciembre de 2021 la Red Nacional de Personas con Vih y Sida (REDBOL) ha denunciado que el Ministerio de Salud boliviano cambió de manera unilateral el nombre del Programa Nacional de ITS/ VIH SIDA a Programa de enfermedades infecto-contagiosas, lo cual, según el colectivo, constituye un retroceso. En este sentido, y en el mismo año, la Defensoría del Pueblo observó con preocupación:</p><ul><li>La invisibilización de acciones para luchar contra el VIH-SIDA al eliminarse el Programa Nacional de ETS/SIDA</li><li>La falta de convocatoria, desde hace dos gestiones, a los miembros del Consejo Nacional de VIH</li><li>El desarrollo de políticas públicas, así como de programas de prevención, asistencia integral multidisciplinaria al VIH, sin participación de la población beneficiaria</li></ul>"
    },
    "brazil": {
        "title": "Brasil",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>Brasil posee derechos como el matrimonio igualitario y la identidad de género, cuenta con una amplia protección contra la discriminación basada en la orientación sexual, reconoce la adopción de parejas del mismo sexo, posee regulación contra las mal llamadas \"terapias de reconversión\", entre otros paquetes de derechos de segurida social, recoge Celag. Gran parte de estos avances se dieron en los gobiernos progresistas de Lula da Silva y de Dilma Rousseff. </p><p className='mt-20 pr-20 pl-20'>Sin embargo, el Gobierno encabezado por Jair Bolsonaro ha sido nefasto en términos de derechos humanos para el Brasil, y ha constituido un enorme retroceso incluso a nivel regional. La violencia institucional contra personas negras, indígenas, mujeres, LGBTI, con discapacidad, en situación de pobreza a extrema pobreza, y activistas se ha exacerbado de manera alarmante. Actualmente, el país sudamericano es considerado uno de los más peligrosos a nivel mundial para activistas, según recogen Global Witness y Amnistía Internacional. Cabe recordar el asesinato de la concejala bisexual Marielle Franco en un atentado en 2018, donde también falleció el chofer Anderson Gomes, que hasta ahora (año 2022) no ha sido esclarecido y no ha recibido justicia. Franco era una reconocida activista feminista y socialista por los derechos de las personas negras y de habitantes de favelas y la periferia, quienes representan el 80 % de las muertes ocasionadas por la policía en Brasil, según Human Rights Watch. </p><p className='mt-20 pr-20 pl-20'>Según la Asociación Nacional de Travestis y Transexuales (Antra), al 2021 Brasil continúa por 13er año consecutivo como el país más peligroso para las personas trans en el mundo, seguido por México y los EE.UU. El 96 % de las víctimas son mujeres trans y travestis y el 82 % eran negras, la mayoría en situación de vulnerabilidad social. La misma asociación resalta que, de cada 10 asesinatos de personas trans que ocurren en el mundo, 4 acontecen en Brasil. Human Rights Watch señala que de las casi 30 personas trans electas en las elecciones municipales de 2020, han recibido amenazas tras asumir sus cargos en el 2021, incluida una concejala que debió abandonar el país. </p><p className='mt-20 pr-20 pl-20'>Por otro lado, la organización HomoTransfobia Mata en sus últimos datos señala que 1 persona LGBTI es asesinada, muere o se suicida cada 24 horas a causa de la discriminación y violencia LGBTIfóbica sistémica persistente en Brasil. El Grupo Gay Da Bahía registra un aumento del 28 % en muertes motivadas por la LGBTIfobia entre el 2019 y 2020.</p><p className='mt-20 pr-20 pl-20'>El Gobierno de Bolsonaro, con una fuerte retórica y acción LGBTIfóbica y contraria a los derechos humanos, ha estado deshaciendo políticas muy importantes para las personas LGBTI brasileñas, como por ejemplo, la eliminación en el 2019 del Consejo Nacional LGBTI, entre otras inversiones e iniciativas.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>En el 2020, 28 hombres vivían con VIH por cada 10 mujeres, siendo la tasa 2.8. El último Boletín Epidemiológico del Ministerio de Salud de Brasil señala la mayor concentración de casos en hombres de 20 a 34 años, de raza negra y que tienen sexo con otros hombres.</p><p className='mt-20 pr-20 pl-20'>Según el Índice de Estigma en relación a las personas que viven con VIH/SIDA - Brasil, elaborado por UNAIDS en el 2019, indica que el 64 % de las personas con VIH entrevistadas ha sufrido estigma o discriminación por su estado serológico; así mismo, existe una importante dimensión de raza: el número de muertes por causas relacionadas al sida ha ido en aumento en la población negra, mientras que en la población blanca ha ido cayendo. Otro dato preocupante es que el 47 % declara haber sido diagnosticado con un problema de salud mental en los últimos 12 meses.</p><p className='mt-20 pr-20 pl-20'>La creciente incidencia del VIH en el país posee una serie de razones.Una de ellas es la eliminación de las campañas de prevención dirigidas al público gay. Asimismo, la pérdida de fondos de organizaciones no gubernamentales provocó el cierre de varias de ellas. En la esfera pública, se han fortalecido los grupos conservadores, con las bancadas denominadas \"bala, buey y biblia\", situación que socava la inclusión de temas sobre sexualidad y género en la agenda, y reduce el apoyo a políticas dirigidas al universo gay.</p><p className='mt-20 pr-20 pl-20'>En cuanto a la legislación existente, se menciona la Ley Federal 12.984/2014, que prohíbe la discriminación contra las personas con VIH o Sida, incluso con penas de hasta 4 años de prisión.</p><p className='mt-20 pr-20 pl-20'>A pesar de la preocupante situación de la epidemia en poblaciones clave, particularmente en hombres gay y HSH, Brasil cuenta con algunas políticas de prevención avanzadas, como la distribución de PEP, PREP, condones masculinos y femeninos y pruebas rápidas de VIH.</p><p className='mt-20 pr-20 pl-20'>Los principales desafíos son que estas políticas de prevención pública alcancen a todo el territorio nacional, especialmente a poblaciones clave que a menudo no alcanzan, debido a la falta de campañas específicas que han ido disminuyendo cada vez más, a causa del prejuicio y fundamentalismo.</p><p className='mt-20 pr-20 pl-20'>Finalmente, el tratamiento del VIH / Sida en Brasil es gratuito, a través del Sistema Único de Salud para todas las personas. También se garantiza el acceso al mismo con el propósito de lograr que las personas sean indetectables.</p>"
    },
    "chile": {
        "title": "Chile",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>Con la popularidad en caída de la Iglesia Católica (su aprobación llega al 14% en el país de acuerdo a encuestas de 2019), y el surgimiento de movimientos sociales poderosos en los últimos años, la cultura del país ha ido transformándose transitando de ultraconservadora a a cada vez más liberal. Eso explica, por ejemplo, que en 2012 se aprobara la Ley 20.609 que establece medidas contra la discriminación, en 2015 la Ley 20.830 que crea la unión civil, y en 2018 la Ley 21.120 que reconoce y da protección al derecho de la identidad de género. Los cambios acelerados se han dado en tan solo dos décadas, teniendo en cuenta que Chile fue el último país en aprobar la ley de divorcio: recién lo implementó en el año 2004.</p><p className='mt-20 pr-20 pl-20'>Un gran hito acontecido en diciembre de 2021 fue la aprobación del matrimonio igualitario, convirtiéndose así en el octavo país de la región en garantizar este derecho. Entre otros avances acontecidos en Chile fueron la promulgación de la ley de identidad de género en el 2019 y en el 2012 ha incorporado parcialmente los derechos LGBTI a su constitución, de acuerdo a Celag. Cabe destacar aquí la ley 20.609 más conocida por su nombre no oficial “Ley Zamudio”, aprobada tras el crimen del joven Daniel Zamudio, contra toda forma de discriminación.</p><p className='mt-20 pr-20 pl-20'>Otras señales de la rapidez de los cambios que están teniendo lugar en gran parte de la sociedad chilena es la asunción a la política de figuras jóvenes, progresistas y de izquierdas, menores de 40 años y ligadas a movimientos estudiantiles, que ha tenido lugar en los últimos años, entre ellas, por ejemplo, la primera diputada trans, Emilia Schneider.</p><p className='mt-20 pr-20 pl-20'>A pesar de la acelerada evolución de parte importante de la sociedad chilena, persisten sectores ultraconservadores y antiderechos, y aún hay pendientes en materia de erradicación de la LGBTIfobia. El Estudio exploratorio de discriminación y violencia hacia personas LGBTIQ+, elaborado por la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública en el 2021, muestra una alta prevalencia de experiencias de discriminación padecidas por la población de la diversidad sexual y de identidad de género en Chile. </p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Mientras que en otros países de la región la transmisión está disminuyendo, en Chile aumenta. Los más afectados son varones gay jóvenes. En los últimos años ONUSIDA reporta un incremento de nuevas infecciones en un 34 %, afectando estas principalmente a jóvenes de 18 a 30 años, siendo el 97 % de los casos de transmisión sexual. La tasa de hombres que viven con VIH es cinco veces superior a la de mujeres y el 61 % de los nuevos casos corresponde a hombres que tienen sexo con otros hombres. Así mismo, el Ministerio de Salud de dicho país ha señalado poblaciones más vulnerables como las de inmigrantes y personas de pueblos originarios.</p><p className='mt-20 pr-20 pl-20'>La pandemia ha afectado de manera significativa la salud y bienestar de las personas con VIH en Chile, las cifras del Ministerio son preocupantes: El 74 % de las personas encuentra más dificultades para acceder a controles; un 69 % tiene inconvenientes para acceder al test y un 25 % señala que es más difícil acceder a un tratamiento antirretroviral que antes de la pandemia. </p><p className='mt-20 pr-20 pl-20'>Uno de los mayores desafíos es la implementación de una Ley de Educación Sexual Integral, que fue rechazada en el 2020 por entonces una mayoría en el Congreso. Sin embargo, suscita gran esperanza que en marzo del 2022 fuera aprobada por una mayoría de la Convención Constituyente un artículo que establece el derecho a una educación sexual integral en el borrador de la próxima Constitución chilena</p>"
    },
    "colombia": {
        "title": "Colombia",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>El panorama de derechos humanos en Colombia es preocupante, según indica el informe de Colombia Diversa del año 2020. Después de Brasil, Colombia es el país más peligroso para las personas LGBTI, de acuerdo con la misma organización. Entre el 2019 y el 2020 se duplicaron el número de crímenes de odio, amenazas y violencia policial; las más afectadas son las mujeres trans, y en segundo lugar, los hombres gay.</p><p className='mt-20 pr-20 pl-20'>Es alarmante así mismo el incremento de las ejecuciones extrajudiciales de personas LGBT, muestra cómo la violencia institucional se ha ido exacerbando en contra de la diversidad sexual y de género.</p><p className='mt-20 pr-20 pl-20'>A pesar de lo anterior, Colombia ha demostrado avances en el aspecto legal. Ejemplos son la ley de matrimonio igualitario, la despenalización del aborto, y numerosas sentencias de la Corte Constitucional de ese país que garantizan diferentes derechos a personas LGBTI+, como por ejemplo, la más reciente (marzo de 2022), que permite a las personas no binarias el acceso a la identificación. Entre los pendientes se encuentran la falta de una ley de identidad de género y las diferentes trabas para una educación sexual integral de calidad.</p><p className='mt-20 pr-20 pl-20'>Sin embargo, sigue siendo un desafío la implementación efectiva de estos avances, persistiendo todavía un largo trecho entre los papeles y los hechos.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Los hombres gay y hombres que tienen sexo con otros hombres constituyen la población clave más vulnerable en Colombia. Son quienes concentran el 55 % de nuevos casos y constituyen el 77 % de las personas que viven con VIH; así mismo, la relación de hombre a mujer es de 3,43 a 1. El rango de edad más vulnerable es de 25 a 34 años.</p><p className='mt-20 pr-20 pl-20'>La Cuenta de Alto Costo (CAC), organismo técnico no gubernamental del Sistema General de Seguridad Social en Salud de Colombia, señala que, en el 2021, un 95 % de las personas con VIH pudo acceder al tratamiento antirretroviral y que el 72 % de ellas cuenta con una carga viral indetectable. La CAC ha concluido que ha habido mejoras en algunos indicadores en la respuesta al VIH/sida en Colombia, a pesar de que en el 2019 unas 690.000 personas fallecieron por enfermedades relacionadas al sida y 12,6 millones de personas con VIH no lograban acceder al tratamiento.</p><p className='mt-20 pr-20 pl-20'>Cabe destacar que recién en junio del 2019 el país despenalizó la transmisión de VIH. El Tribunal Constitucional de Colombia derogó artículos del Código Penal que criminalizaban la transmisión del virus afirmando que esto constituía una discriminación, y que además esta medida no contribuía a los objetivos de salud pública.</p>"
    },
    "cuba": {
        "title": "Cuba",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>La Constitución de la República, modificada en 2019, establece que “Todas las personas son iguales  ante  la  ley,  reciben  la  misma  protección  y   trato de las autoridades y gozan de los mismos  derechos, libertades y oportunidades, sin ninguna  discriminación  por  razones  de  sexo,  género, orientación sexual, identidad de género, edad,  origen  étnico,  color  de  la  piel,  creencia religiosa, discapacidad, origen nacional o territorial, o cualquier otra condición o circunstancia personal que implique distinción lesiva a la dignidad humana. Todas tienen derecho a disfrutar de los mismos  espacios  públicos  y  establecimientos  de  servicios”. </p><p className='mt-20 pr-20 pl-20'>La nueva Carta Magna, el capítulo III, también establece la diversidad de las familias, siendo el matrimonio entre cónyuges de iguales derechos, sin especificar la orientación sexual, una manera de constituirlas. Esta redefinición dio lugar al proyecto de Código de las Familias, aprobado en el 2021, el cual es actualmente objeto de consulta popular en el 2022. De implementarse este Código, en Cuba se pondrá en vigor el matrimonio igualitario, la adopción, la responsabilidad parental y la gestación solidaria.</p><p className='mt-20 pr-20 pl-20'>Cabe señalar que Cuba ya cuenta con algunos precedentes de avances en la garantía de derechos a la diversidad sexual y de género, así como a la diversidad en la conformación de familias. En marzo del 2021, por ejemplo, por primera vez, un niño cubano fue inscrito reconociendo el Estado cubano a sus dos madres. Así también, a pesar de carecer de una ley de identidad de género, las personas trans cubanas pueden acceder al cambio de nombre y sexo registral tras una cirugía y el reconocimiento de un tribunal. </p><p className='mt-20 pr-20 pl-20'>Sin embargo, la situación de las personas trans en Cuba no difiere mucho de otros países de América Latina: la violencia, discriminación, precariedad, la falta de oportunidades laborales vulneran a las personas trans, especialmente mujeres trans y personas no binarias.</p><p className='mt-20 pr-20 pl-20'>Por otro lado, Cuba no está exenta del avance de fundamentalismos religiosos antiderechos, quienes amenazan especialmente los derechos de las mujeres y personas LGBTI. De igual manera, otro obstáculo en el país caribeño es la falta de garantías para el ejercicio de la libertad de asociación, afectando principalmente a activistas y organizaciones de derechos humanos, puesto que las organizaciones y activistas LGBTI deben en la práctica estar vinculadas al Centro Nacional de Educación Sexual (CENESEX) y ser reconocidas por éste.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Los hombres gay representan la población más afectada en Cuba. Si bien en el 2015 Cuba fue el primer país del mundo certificado por la Organización Mundial de la Salud (OMS) en erradicar la transmisión de madre a hijo de VIH y sífilis, la situación es diferente en las poblaciones clave, especialmente hombres. De acuerdo con el Ministerio de Salud de la isla el 80 % de las personas con VIH son hombres y predominan los hombres que tienen sexo con otros hombres (86 %), los más afectados por la epidemia, según también lo demuestra un estudio publicado en el 2021 por la Revista Cubana de Higiene y Epidemiología. El rango de edad más afectado es de 20 a 54 años.</p><p className='mt-20 pr-20 pl-20'>La isla posee la menor tasa de prevalencia de VIH en el Caribe, según lo afirmado por las autoridades sanitarias de dicho país en el 2020. El 86 % de las personas que viven con VIH recibe tratamiento antirretroviral gratuito por parte del Estado. Asimismo, la isla se encuentra avanzando en una vacuna, “Teravac-VIH”, que busca disminuir la carga viral en personas que viven con el VIH</p>"
    },
    "ecuador": {
        "title": "Ecuador",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>La Constitución ecuatoriana del 2008 menciona en varios artículos numerosas garantías de derechos a personas LGBTI, es decir, la protección y el reconocimiento de derechos sin importar sexo, identidad de género u orientación sexual. Por otro lado, desde el 2016 está en vigor la Ley Orgánica de Gestión de la Identidad y Datos Civiles, que permite el cambio de género, y desde el 2019 el matrimonio igualitario es una realidad en el país sudamericano. En el 2021 fue creada una Subsecretaría de Diversidades, que busca combatir la discriminación y las clínicas mal llamadas de “rehabilitación”. </p><p className='mt-20 pr-20 pl-20'>Aunque la legislación sea garantista en papeles, en los hechos, la discriminación, la falta de acceso a derechos como trabajo, salud y, educación persisten y, a menudo, las personas no heteroconformes padecen violencia.  En la práctica aún existen varios pendientes en materia de derechos humanos para las personas LGBTI ecuatorianas, quienes fueron afectadas desproporcionadamente por la pandemia de COVID-19. En lo que respecta a la salud, las personas LGBTI ecuatorianas temen utilizar el sistema sanitario debido a la discriminación y violencia presentes.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>La situación del VIH en Ecuador, al igual que en el resto de América latina, presenta una epidemia concentrada en hombres que tienen sexo con hombres, con una razón hombre-mujer de 2:1. En el año 2020 el 72 % de los nuevos casos correspondían a hombres. El grupo etario de 15 a 49 es el más afectado, con mayor presencia en las ciudades de Quito y de Guayaquil.</p><p className='mt-20 pr-20 pl-20'>El Ministerio de Salud indica que la pandemia de COVID-19 afectó el acceso de las personas a servicios de salud, por lo cual, hubo una disminución en los testeos y en los programas de prevención combinada de VIH para la población clave. Los esfuerzos del Estado aún no son suficientes: el accesos a la prueba y a un diagnóstico oportuno no están al alcance de las personas, especialmente la población clave más afectada de hombres gay, el panorama de estigma y discriminación es tan alto que personas que viven con VIH no puedan dar la cara sobre su condición de salud. </p><p className='mt-20 pr-20 pl-20'>En Ecuador no existen políticas de prevención de VIH dirigidas a nuestra población. El Ministerio de Salud Pública ha hecho una gran inversión en la atención a la infección por VIH, pero el Estado en general ha sido negligente en el campo de la prevención, si bien los hombres gay y la comunidad LGBTI gozan de una igualdad en términos formales, en términos de la igualdad real, es decir el día a día, las personas LGBTI, aún enfrentan una brecha muy grande, lo que fomenta un alto nivel de clandestinidad sobre las relaciones sexuales y una inversión inexistente en materia de prevención.  El sistema de protección de derechos no ha garantizado el goce de estos para las personas que viven con el virus, no existen programas de educación sexual integral en el sistema educativo, y todavía hay empresas que solicitan la prueba de VIH a los aspirantes a un puesto, hecho que está prohibido por la constitución. </p>"
    },
    "el salvador": {
        "title": "El Salvador",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>La asunción del presidente Nayib Bukele significó un recrudecimiento en materia de violaciones a los derechos humanos y también un quiebre para la democracia en el país centroamericano. La situación con el nuevo gobierno ultraconservador y autoritario representa un agravamiento de  las ya precarias condiciones de vida de la población LGBTI amenazadas por crímenes de odio, persecución, torturas, desplazamiento forzado, el crimen organizado, entre otros.</p><p className='mt-20 pr-20 pl-20'>El Salvador se caracteriza por su violencia institucionalizada contra las mujeres y la población LGBTI: Es uno de los pocos países de la región que penaliza de manera absoluta el aborto, con una constitución enmendada en 1999 para “reconocer como persona a todo ser humano desde el instante de la concepción”</p>><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>En El Salvador la epidemia de VIH está concentrada en poblaciones a las que se denominan claves, ya que las  prevalencias  del VIH  en  estas  poblaciones  pueden ser  entre  24  y 32  veces mayor  que  la  población general. Se identifican en esta población: TS (Trans Sexuales), HSH (Hombre que tiene sexo con hombre), Gay y Bisexuales, personas trans y Privados de libertad.</p><p className='mt-20 pr-20 pl-20'>La ley de Prevención y Control de la Infección provocada por el Virus de Inmunodeficiencia Humana fue creada por Decreto Legislativo No 562 de fecha 14 de diciembre del año 2016.</p><p className='mt-20 pr-20 pl-20'>El Ministerio de Trabajo y Previsión Social en coordinación con el ente rector, es la institución responsable de velar por la aplicación correcta y oportuna de la presente ley, en lo relacionado con el ámbito laboral. El Ministerio a través de las diferentes dependencias que lo conforman, debe brindar   a   las   personas   atención   oportuna   y   personalizada,   por   medio   de   personal   capacitado   y sensibilizado  en  la  temática  de  VIH,  que  comprende  asesoría  laboral  de  derechos  y  deberes  para  las personas trabajadoras, así como orientación en materia de empleo y comunicación.</p>"
    },
    "usa": {
        "title": "Estados Unidos",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>Las leyes que condenaban la homosexualidad como un delito (“sodomía”) han sido derogadas en la mayoría de los estados de la unión, por lo que ningún hombre adulto puede ser legalmente procesado por tener relación sexual consensual con otro hombre adulto en esos estados. Desafortunadamente, 16 de los territorios (la mayoría dentro de la subregión conocida como el “cinturón bíblico”) se han rehusado a aceptar una decisión federal y se obstinan en mantener una legislación penalizadora. Esos estados son: Alabama, Carolina el Norte, Carolina del Sur, Florida, Georgia, Idaho, Luisiana, Maryland, Massachusetts, Michigan, Minnesota, Mississippi y Oklahoma. Tres estados centran su esfuerzos en penalizar las relaciones entre hombreS y esos son: Kansas Kentucky y Texas.</p><p className='mt-20 pr-20 pl-20'>El panorama político de conservadurismo, prejuicio, ignorancia, homofobia y xenofobia por el que el país está atravesando impone una carga en la calidad de vida, la seguridad y el bienestar de la población latina. En muchos sitios, incluyendo los medios electrónicos, las personas son hostigadas o francamente atacadas verbal y hasta físicamente por hablar español</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>La epidemia de VIH ha impactado de manera desproporcionada a la población de hombres gay y bisexuales en el país (90 % de las nuevas infecciones). Sin embargo, algunas poblaciones se encuentran más afectadas que otras. Cerca de la quinta parte de casos nuevos que se diagnostican en el país se ubican dentro de la población de hombres Latinos gay, en particular en el grupo de 25 a 34 años (seguido de muy cerca por el colectivo de 15 a 24 años). De acuerdo con los Centros para la Prevención y Control de Enfermedades (CDC) el riesgo que un hombre Latino tiene de contraer el VIH a lo largo de la vida es de 1 en 48. Del total de personas que viven con VIH en los Estados Unidos cerca del 24% son Latinos, la inmensa mayoría hombres. </p><p className='mt-20 pr-20 pl-20'>En virtud de que el sistema legal en los Estados Unidos es extraordinariamente litigioso (una ofensa real o percibida puede derivar en una demanda con reclamo de reparación de daños, a veces mediante sumas elevadas). Por esta razón, las personas suelen abstenerse de discriminar u ofender a otros. La excepción ocurre cuando se percibe que la tercera persona no tiene el poder, control, recursos o conocimientos necesarios para defenderse. Es posible que existan casos de discriminación que pasan inadvertidos porque las personas no los reportan. Es importante mencionar que 13 estados criminalizan el sexo anal si una de las personas vive con VIH y no lo informa a la pareja sexual. </p>"
    },
    "guatemala": {
        "title": "Guatemala",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>El Estado ha indicado que no existe en Guatemala un reconocimiento expreso sobre los derechos de la comunidad LGBTI. Sin embargo, se ha modificado la boleta de denuncia en el Ministerio Público para la inclusión del campo “LGBTI”.</p><p className='mt-20 pr-20 pl-20'>La Asociación La Familia Importa (AFI), promueve discurso de odio en contra de las personas LGBTI y manipula a políticos con el fin de promover leyes en contra de nuestras comunidades y evitar el libre reconocimiento de nuestros derechos.</p><p className='mt-20 pr-20 pl-20'>Organizaciones LGBTI están trabajando por el reconocimiento de la Ley de Identidad de Género, que está sometida al Congreso de la República. De igual forma se ha trabajado con la Comisión Presidencial de Derechos Humanos la elaboración de la Política LGTBI. Sin embargo, esto se inició en 2012 y en 2019 aún no está en borrador.  Aunque existe una Ley contra la discriminación, esta no incluye expresamente a personas LGBTI.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Guatemala tiene una epidemia concentrada en hombres gays y bisexuales, con una prevalencia de 10.5%. La prevalencia más alta está en trans con una prevalencia de 24%. Sin embargo, la positividad en gays es del 6% y en trans del 1%. La prevalencia en población general es alrededor del 0.8%.  El país cuenta con acceso a tratamientos del VIH de manera universal, en 18 clínicas en el país en las que se ofrece gratuitamente. Sin embargo, por la distancia y la pobreza muchas personas tienen dificultades para acudir a sus citas. </p><p className='mt-20 pr-20 pl-20'>Guatemala tiene implementada la Terapia Antirretroviral (TARV) universal brindando acceso gratuito a toda persona diagnosticada con VIH. Durante los últimos años se han visto mejoras en el sistema de atención integral en las áreas urbanas del país, especialmente en la ciudad de Guatemala, donde se encuentra concentrada la epidemia, mientras que para los habitantes del área rural el acceso a TARV sigue significando un reto. </p>"
    },
    "nicaragua": {
        "title": "Nicaragua",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>El país posee un conjunto de leyes y políticas en las que se expresa la voluntad de respetar los derechos humanos del colectivo LGBTI. Entre las principales acciones está la creación de la Procuraduría especial de la diversidad sexual en noviembre del año 2009 bajo la dirección de la Procuraduría para la Defensa de los Derechos Humanos (PDDH). Cabe señalar que PDDH  en 10 años no logró superar las limitaciones en el posicionamiento en espacios de incidencia política y abogacía social garante de los derechos constitucionales de estas comunidades. </p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Nicaragua registra una epidemia de tipo concentrada, esto indica una prevalencia mayor al 5% en población clave. En estudio de EVC 2016 la tasa de prevalencia en población HSH es de 12,3%; en Trans femenina (PTF) el 6,2%, en mujeres trabajadoras sexuales (MTS) el 3.2%, en mujeres embarazadas de 0.17%, en población 15-49ª 0,30%, en jóvenes de 15 a 24 años la prevalencia es de 0,25%, en adolescentes 15-19 es del 0,1% y en privados de libertad (PPL) de 3.1%. (Ministerio de Salud Nicaragua, 2017)</p><p className='mt-20 pr-20 pl-20'>Según las estadísticas epidemiológicas del MINSA, en los últimos tres años 2015 al 2017 (se desconocen los datos epidemiológicos 2018); registran 1944 nuevas infecciones por VIH en población masculina, de las cuales 633 (33 %), corresponden a Hombres que tiene sexo con otros hombres. De igual manera la tasa de incidencia por cada 100 mil, en hombres heterosexuales pasó de 38 en 2015, a 25 en 2016 y 15 en el 2017, no así en HSH, que aumento de 191 en 2015 a 448 en el 2016 hasta 523 en el 2017; superando 17 veces la tasa de incidencia nacional. De la misma manera las probabilidades de infección por VIH en hombres heterosexuales son de 8 por 100 mil, y en cambio en HSH es de 130 por 100 mil. Por tanto, existe una falsa percepción, de una tendencia a la reducción de nuevas infecciones por VIH en el país, las estadísticas epidemiológicas nos indican un incremento alarmante de la epidemia por VIH en HSH en los últimos 3 años.</p>"
    },
    "panama": {
        "title": "Panama",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>La prevalencia de la desigualdad existente no solo impacta en el acceso a los servicios básicos, sino también en la calidad de vida de las comunidades LGBTI+ y en el pleno ejercicio de sus derechos.</p><p className='mt-20 pr-20 pl-20'>En efecto, las acciones promovidas desde el Estado para proteger a la población gay son nulas y no existen leyes específicas orientadas a la población HSH (hombres que tienen relaciones sexuales con hombres).</p><p className='mt-20 pr-20 pl-20'>Tampoco está permitido el matrimonio igualitario, no obstante, actualmente se espera que la Corte Suprema de Justicia emita una sentencia por una demanda de inconstitucionalidad al código de la familia, ya que cuatro parejas que contrajeron matrimonio fuera del país desean obtener dicho reconocimiento en Panamá, lo cual podría constituir una antesala para la aprobación del Matrimonio Igualitario.</p><p className='mt-20 pr-20 pl-20'>Por otra parte, pese a los tres intentos realizados para ingresar a la Asamblea Nacional un proyecto de Ley Anti Discriminación por Orientación Sexual e Identidad de Género, aún no se han obtenido legislaciones específicas que garanticen protección alguna.</p>Lamentablemente, tampoco existen estadísticas específicas acerca de crímenes de odio ejecutados contra la población LGBTI+ en Panamá.<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Si bien las personas con VIH reciben atención y medicamentos, desde el año 2016 existe un desabastecimiento intermitente de las terapias, poniéndo en riesgo la adherencia al tratamiento y por ende la vida de los pacientes.</p><p className='mt-20 pr-20 pl-20'>En el 2018 se presentó la Ley N° 40, una actualización de la vigente Ley 3 de VIH, que finalmente llegó con baches y vacíos que provocaron que la herramienta legislativa se transforme en un arma de doble filo para las personas con VIH. Ante esto, las organizaciones panameñas se abocan a atender la situación, plantear posibles soluciones y ejecutar el estudio “Estigma y Discriminación para personas con VIH”, realizado junto a la GNP+.</p>"
    },
    "paraguay": {
        "title": "Paraguay",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>Paraguay exhibe uno de los índices de homofobia más altos del continente, junto a Surinam y Guyana, con indicadores propios de países de Oriente Medio, Sudeste Asiático y África Subtropical, alejándose así de la realidad de otros países de América Latina. </p><p className='mt-20 pr-20 pl-20'>El país exhibe una Constitución Nacional que en su artículo 46, consagra el derecho fundamental a la no discriminación en los siguientes términos: “Todos los habitantes de la República son iguales en dignidad y derechos. No se admiten discriminaciones. El Estado removerá los obstáculos e impedirá los factores que las mantengan o las propicien. Las protecciones que se establezcan sobre desigualdades injustas no serán consideradas como factores discriminatorios sino igualitarios”. A pesar de ello, el Estado sólo ha promovido discursos de odio que se viene acarreando  desde la dictadura.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Según datos de PRONASIDA(El Programa Nacional de Control del Sida e ITS, organismo dependiente del Ministerio de Salud) hasta el 2018 existían 19.811 personas viviendo con VIH, de los cuales el 71 % corresponde a la población clave (HSH).</p><p className='mt-20 pr-20 pl-20'>En nuestro país el Estado ha invisibilizado a los hombres gay, bisexuales y hombres que tenemos sexo con otros hombres en la atención al VIH a pesar de que somos una de las poblaciones más vulnerables. La ausencia de políticas claras, campañas y acciones de prevención, atención y apoyo dirigidas a nuestra población resalta la homofobia</p>"
    },
    "peru": {
        "title": "Peru",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>Al igual que en otros países de Latinoamérica, en Perú las agresiones y crímenes de odio contra personas LGBTI+ continúan produciéndose, incluso en un escenario de impunidad pese a que el marco legal garantiza la no discriminación, a través del Decreto Legislativo N° 1323, en su Artículo 323 “Discriminación e incitación a la discriminación”.</p><p className='mt-20 pr-20 pl-20'>De acuerdo al Informe Defensorial °175 “Derechos Humanos de la Población LGBT”, en los últimos años se han reportado 38 muertes violentas de personas LGBTI+: 14 en el año 2012, 12 en el 2013 y 12 en el 2014. Otras fuentes de la sociedad civil indican que desde el año 2008 se cometieron 99 «crímenes de odio».</p><p className='mt-20 pr-20 pl-20'>No obstante, estas cifras son limitadas para abordar a profundidad la compleja situación de violencia sufrida por la población LGBTI+, ya que no existen estadísticas ni información suficiente.</p><p className='mt-20 pr-20 pl-20'>En cuanto al matrimonio igualitario, este no es legal en Perú, existiendo sí una fuerte demanda por parte de activistas LGTBI+ para que se legalice bajo la figura de la unión civil. </p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Según Onusida, la prevalencia del VIH en la población gay y de hombres que tienen sexo con hombres (HSH) en Perú es del 15,2 %. Desde el 2010, las nuevas infecciones por VIH han aumentado en un 24% y las muertes relacionadas con el sida han aumentado en un 14%.</p><p className='mt-20 pr-20 pl-20'>Desde 2006, Perú ha cubierto los costos de su respuesta al sida, siendo las prioridades actuales cerrar las brechas en la atención continua del VIH (especialmente el acceso a las pruebas y la retención en la atención), construir la sostenibilidad de la prevención del VIH y eliminar el estigma y la discriminación.</p><p className='mt-20 pr-20 pl-20'>En el Informe Defensorial N°175 “Derechos Humanos de la Población LGBT” se especifica que la principal vía de transmisión de los casos de VIH/Sida es la sexual (97%) y afecta mayormente a ciertos sectores de la población. En ese sentido, un HSH tiene 33 veces más probabilidades de adquirir el VIH que una persona de la población general.</p><p className='mt-20 pr-20 pl-20'>En este contexto, el Estado promueve la estrategia de la Atención Médica Periódica (AMP), que orienta una oferta de servicios para la atención en ITS y VIH/Sida a los HSH y mujeres trans, así como a las y los trabajadoras sexuales (TS).</p><p className='mt-20 pr-20 pl-20'>Sin embargo, la falta de infraestructura, reactivos de laboratorio, personal capacitado y sensibilizado; la atención centrada solamente en las ITS y VIH (sin considerar la importancia de una atención integral) y la ausencia de horarios adecuados son barreras que impiden que la población clave acceda a dichos servicios. (Informe Defensorial N°175).</p>"
    },
    "venezuela": {
        "title": "Venezuela",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Derechos humanos</h4><p className='mt-20 pr-20 pl-20'>Hasta la fecha no existen reportes oficiales públicos emitidos por las instituciones del Estado sobre violencia, persecución o discriminación para la población LGBTI.</p><p className='mt-20 pr-20 pl-20'>Se han firmado acuerdos y ordenanzas contra la HomoBiTransFobia por parte de Concejos Legislativos y Concejos Municipales de diferentes estados como Bolívar, Distrito Capital, Miranda, Yaracuy, Sucre y Carabobo. </p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Situación del VIH respecto a los varones gays</h4><p className='mt-20 pr-20 pl-20'>Venezuela es firmante de la declaración de compromisos de lucha contra el VIH/SIDA de la Asamblea General de las Naciones Unidas, sin embargo  en 1999, el Tribunal Supremo de Justicia ordenó al Ministerio de Salud que proporciona de forma gratuita medicación antirretrovírica, tratamiento para infecciones oportunistas y pruebas diagnósticas a venezolanos y residentes extranjeros en Venezuela con VIH.</p><p className='mt-20 pr-20 pl-20'>Venezuela cuenta con una Ley para la Promoción y Protección del Derecho a la Igualdad de las Personas con VIH o Sida y sus Familiares (2014) y garantiza el acceso a la atención y los medicamentos para tratar el VIH, entre otros beneficios.</p><p className='mt-20 pr-20 pl-20'>Venezuela sufre una emergencia humanitaria compleja, la salud y los tratamientos médicos para el VIH se han visto gravemente afectados, lo que pone la vida de las personas con VIH en peligro y el Estado no está cumpliendo con su obligación en la entrega constante de los antirretrovirales y campañas de prevención, educación, salud desde antes del 2015.</p>"
    }
}