[
    {
        "id":  1,
        "title": "GayLatino presenta “¡Soy Indetectable! #Intransmisible” en el marco del Día Mundial de la Respuesta al VIH",
        "excerpt": "La red de activistas gay de América Latina y el Caribe, GayLatino, lanza una campaña este 1ero de diciembre que se extenderá en el 2022. La iniciativa cuenta con el apoyo de  la Alianza Liderazgo en Positivo (ALEP), de Hivos con el financiamiento del Fondo Mundial para la lucha contra el VIH/SIDA, y tendrá lugar en los países más vulnerables de Latinoamérica:  Bolivia, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Honduras, Nicaragua, Panamá, Paraguay y Perú",
        "body": "<p>En esta importante fecha GayLatino realiza un llamado a los Estados de estos 11 países, caracterizados por sus sistemas sanitarios vulnerables y alta fragilidad institucional, para el acceso a derechos humanos plenos de la población clave de hombres gays, bisexuales y HSH. ¡Soy Indetectable! #Intransmisible busca resaltar cómo las personas pueden disfrutar de una vida plena por medio de un testeo regular, el uso de estrategia como la profilaxis pre-exposición (PrEP) y la adherencia al tratamiento antirretroviral. </p><h4>Indetectable = Intransmisible</h4><p>Con la adherencia al tratamiento, las personas con VIH pueden alcanzar una carga viral indetectable haciendo así imposible la transmisión del virus. Los beneficios de ser indetectables son múltiples: desde una óptima salud, hasta la posibilidad de disfrutar al máximo de relaciones sexuales. Gracias a la ciencia hoy el VIH es una condición crónica más como la diabetes: con cuidados es posible vivir plenamente, logrando incluso una calidad de vida similar a la de personas sin el virus.</p><img src=\"https://www.somosgay.org/somos_images/uploaded_images/redgaylatino/GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH/indetectable-1.jpg\"/><h4>Prevención combinada: Test, PrEP y tratamiento antirretroviral</h4><p>Las personas sin el virus tienen la posibilidad de contar con un testeo regular y con medidas como la profilaxis pre-exposición (PrEP), un tratamiento altamente eficaz para prevenir la transmisión de VIH. Por otro lado, las personas con VIH pueden lograr ser indetectables por medio de la adherencia al tratamiento antirretroviral. A través del empleo de estas estrategias en una prevención combinada cada vez más personas, parejas y familias fortalecen sus opciones de cuidado para vivir más seguras.</p><p>La eficacia de los tratamientos actuales, especialmente desde una prevención combinada, permite avanzar a pasos agigantados hacia una realidad donde el VIH ya no sea un problema de salud pública en el mundo.</p><img src=\"https://www.somosgay.org/somos_images/uploaded_images/redgaylatino/GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH/indetectable-2.jpg\"/><h4>Desafíos en la región</h4><p><ul><li>En el 2020 unas 170,000 personas que viven con VIH no conocen su estatus.</li><li>1 de cada 3 personas diagnosticadas conocieron su diagnóstico de forma tardía.</li><li>La discriminación y violencia de género en contra de las poblaciones claves socava el acceso al tratamiento y la adherencia.</li></ul></p><img src=\"https://www.somosgay.org/somos_images/uploaded_images/redgaylatino/GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH/indetectable-3.jpg\"/><h4>Acerca de GayLatino</h4><p>Red de personas que trabajan por la respuesta efectiva al VIH y por los derechos de varones gays y bisexuales latinos formada en el 2015.</p>",
        "language": "es",
        "published":"01/12/2021",
        "image": "indetectable.jpg",
        "urlId":"GayLatino-presenta-Soy-Indetectable-Intransmisible-en-el-marco-del-Dia-Mundial-de-la-Respuesta-al-VIH"
    },
    {
        "id":  2,
        "title": "Se nos fue uno de los indispensables: Orlando Montoya Herrera",
        "excerpt": "Se nos fue uno de los indispensables: Orlando Montoya Herrera",
        "body": "<p>Desde la red de activistas GayLatino, lamentamos profundamente el fallecimiento del activista colombiano residente en Ecuador, Orlando Montoya Herrera. Su contribución de más de 40 años de lucha fue indispensable para el avance de derechos de personas LGBTI+ en Latinoamérica y el Caribe, así como para la atención al VIH en la región.</p><p>Orlando Montoya Herrera construyó un profundo legado que quedará inscrito en la memoria de las generaciones posteriores de activistas LGBTI+ latinos. Fue uno de los fundadores de ASICAL, Asociación para la Salud Integral y Ciudadanía en América Latina, la primera red latinoamericana para gestionar y lograr la salud integral y el ejercicio de la ciudadanía plena en hombres gay y otros hombres que tienen sexo con hombres en la región. Posteriormente colaboro con GayLatino en distintas capacidade. Su experiencia ha sido invaluable para la construcción colectiva de lo que hoy es nuestra red.</p><p>El trabajo de Orlando a favor nuestra comunidad ha sido incansable. Su accionar en Ecuador especialmente, país que adoptó como suyo, ha sido pionero y ejemplo para toda nuestra región. Fue fundador de la Fundación Ecuatoriana Equidad logrando grandes conquistas para el país andino como:</p><ul><li>La despenalización de nuestra orientación sexual</li>  <li>La inclusión de la no discriminación por orientación sexual en la constituyente de dicho país en 1998</li><li>Un nuevo y eficaz método para la prevención de VIH a raíz de su colaboración en la investigación IPREX.</li></ul><p>Desde GayLatino expresamos nuestras más sinceras condolencias a su familia y compartimos en su inmenso dolor por su pérdida aún prematura. En honor a su legado, continuaremos recordándolo en cada una de nuestras luchas y allí vivirá por siempre, formando parte importante de nuestra historia y memoria colectiva como hombres gays latinos.</p>",
        "language": "es",
        "published":"12/01/2021",
        "image": "gaylatino-orlando.jpg",
        "urlId":"Se-nos-fue-uno-de-los-indispensables-Orlando-Montoya-Herrera"
    },
    {
        "id":  3,
        "title": "Entre Pandemias: GayLatino impulsa diálogos virtuales en cuarentena",
        "excerpt": "La Red GayLatino organizará una serie de encuentros vía streaming, desde el 27 de abril al 12 de mayo, que podrán ser seguidos por Youtube.",
        "body": "<p>La Red GayLatino organizará una serie de encuentros vía streaming, desde el 27 de abril al 12 de mayo, que podrán ser seguidos por Youtube.</p><h5><strong>Dos pandemias que marcaron el final del siglo XX y el inicio del siglo XIX.</strong></h5><p>Activistas gay de América Latina buscarán contribuir a una reflexión colectiva sobre las similitudes y diferencias entre elVIHy elCOVID-19. Discutirán acerca de las lecciones aprendidas, buenas prácticas e iniciativas públicas en la respuesta al VIH que podrían ser implementadas también en la atención del COVID-19. Las conversaciones se referirán a los desafíos a futuro, siempre desde una mirada de garantía plena de derechos humanos.</p><p>Las charlas podrán ser seguidas desde <a>el canal del Instituto de Políticas LGBT</a>y los panelistas interactuarán con la audiencia respondiendo preguntas y comentarios.</p><h2><strong>Cronograma de los diálogos virtuales:</strong></h2><h6><strong>1. Entre pandemias. Una mirada comprensiva sobre el COVID 19 y las lecciones aprendidas desde la respuesta al VIH</strong></h6><h6><strong>Lunes 27 de abril 15hs. (</strong>GMT-3)</h6><p><strong>- Simón Cazal.</strong> Secretario Ejecutivo de Gay Latino</p><p><strong>- Toni Reis.</strong> Diretor Presidente da Aliança Nacional LGBTI+. Referente Gay Latino Brasil</p><p><strong>- Andrés Scagliola</strong>. Presidente del Grupo de San Salvador – OEA. Director de Diversidad Sexual de la Intendencia Municipal de Montevideo.</p><p><strong>- Jorge Saavedra.</strong> Director Ejecutivo del Instituto AHF de Salud Pública Global en la Universidad de Miami. Ex director del Centro Nacional para la prevención y control del SIDA de México.</p>  <h6><strong>2. Centroamérica y el Caribe frente al COVID 19</strong></h6><h6><strong>Martes 28 de abril 15hs. (</strong>GMT-3)</h6><p><strong>- Norman Gutiérrez.</strong> Consultor independiente. Miembro de la Comisión Directiva de Gay Latino. Nicaragua</p><p><strong>- Edgardo Javier Medina.</strong> Referente Gay Latino Honduras</p><p><strong>- Gustavo Valdez Pi.</strong> Miembro de la Comisión Directiva de Gay Latino. Cuba.</p><p><strong>- William Hernández.</strong> Director Ejecutivo Asociación Entre Amigos. Referente Gay Latino El Salvador.</p><h6><strong>3.Los discursos de odio y la garantía de derechos frente a la pandemia</strong></h6><h6><strong>Jueves 30 de abril 15hs. (</strong>GMT-3)</h6><p><strong>- Bruno Bimbi.</strong> Periodista argentino radicado en Barcelona. Autor del libro “El fin del armario”</p><p><strong>- Juana Cooke.</strong> Especialista en VIH, Salud y Desarrollo, Oficina Regional del PNUD para Latinoamérica y el Caribe</p><p><strong>- Jean Wyllis.</strong> Ex Diputado federal de Brasil. Periodista.</p><p><strong>- Margarita Salas.</strong> Presidenta del partido VAMOS. Costa Rica.</p><h6><strong>4. Desafíos de la pandemia para el movimiento LGBT+</strong></h6><h6><strong>Martes 5 de mayo 15hs.(</strong>GMT-3)</h6><p><strong>- Marcela Romero.</strong> Presidenta de la Red de personas trans de Latinoamérica y el caribe Red LacTrans. Expresidenta de ATTTA. Expresidenta de la FALGBT. Argentina</p><p><strong>- Simón Cazal.</strong> Secretario Ejecutivo de Gay Latino. Paraguay</p><p><strong>- María Rachid.</strong> Directora del Instituto contra la Discriminación, Defensoría del Pueblo de la ciudad de Buenos Aires. Expresidenta de la FALGBT. Argentina</p><p><strong>- George Liendo.</strong> Director de Promsex. Perú</p><p><strong>- Ronald Céspedes.</strong> Miembro de la Comisión Directiva de Gay Latino. Bolivia</p><h6><strong>5. Referentes gays electos y la vigencia de los derechos humanos frente a la pandemia</strong></h6><h6><strong>Jueves 7 de mayo 15hs.(</strong>GMT-3)</h6><p><strong>- Maximiliano Ferraro.</strong> Diputado nacional por la CC-ARI. Argentina</p><p><strong>- Leo Grosso.</strong> Diputado nacional por el Frente de Todos. Argentina</p><p><strong>- Jaime Parada.</strong> Concejal de Providencia. Chile</p><p><strong>- Alberto de Belaunde.</strong> Diputado nacional. Perú</p><p><strong>- Temístocles Villanueva.</strong> Legislador de la ciudad de México por Morena.</p><h6><strong>6.</strong> Desafíos de la Región Andina frente al COVID-19</h6><h6><strong>Martes 12 de mayo 15hs.(</strong>GMT-3)</h6><p><strong>- Dr. Alberto Stella.</strong> Director de ONUSIDA para la región Andina.</p><p><strong>- Jorge Pacheco.</strong> Referente de la red Gay Latino. Colombia</p><p><strong>- Jaime Parada.</strong> Concejal de Providencia. Chile</p><p><strong>- Efrain Soria.</strong> Coordinador general de Fundación Equidad y referente de la red Gay Latino. Ecuador</p><p><strong>- André Meré.</strong> Coordinador del Grupo de Referencia de Juventudes red Gay Latino. Perú</p><p>Esta iniciativa está enmarcada en una serie de acciones que la Red GayLatino propone para hacer frente a la pandemia desde la solidaridad, el aprendizaje continuo y la práctica de la comunidad y empatía hacia la vigencia plena de los derechos humanos en la región.</p>",       "language": "es",
        "published":"25/04/2020",
        "image": "gaylatino-entrepandemias-mayo.jpg",
        "urlId":"Entre-Pandemias-GayLatino-impulsa-dialogos-virtuales-en-cuarentena"
    },
    {
        "id": 4,
        "title": "GayLatino recomienda cuidados especiales a personas LGBTI+ que sean vulnerables ante el COVID-19",
        "excerpt": "La enfermedad del COVID-19 se originó en diciembre del 2019 y es causada por un nuevo coronavirus. Hay muchas medidas que tomar en cuenta para mejorar la salud, tanto física como mental y cuidar el bienestar de las personas LGBTI+ más vulnerables.",
        "body": "<p>La enfermedad del <a>COVID-19</a> se manifiesta como una gripe fuerte. Los síntomas más comunes son fiebre, cansancio, tos seca, dificultad para respirar. También pueden presentarse dolores, congestión nasal, rinorrea, dolor de garganta o diarrea. Algunasc<a >diferencias</a> entre esta nueva enfermedad y la gripe es que el COVID-19 es particularmente muy contagioso.</p><p><strong>Quedarse en casa</strong></p><p>Al ser el COVID-19 una enfermedad contagiosa, el distanciamiento social es clave. Sin embargo, esto no es una realidad para una importante mayoría de la comunidad LGBTI+, en especial para las mujeres trans. Es importante exigir a los gobiernos políticas sociales que incluyan además vivienda.Pero no solamente los gobiernos deben actuar. Los miembros de la comunidad que estén en alguna situación de privilegio respecto a otros deben actuar apoyando a las organizaciones que ofrecen ayuda a las personas LGBTI+ en situación de extrema pobreza y de calle. Estas personas, especialmente las mujeres trans, debido a la violencia, a la falta de acceso a derechos básicos como vivienda, trabajo y educación, son las verdaderamente más vulnerables al nuevo coronavirus. Las personas que puedan permanecer en sus hogares no solamente deberán guardar la cuarentena, sino que deberán ayudar a quienes no puedan.</p><p><strong>Recomendaciones para la cuarentena:</strong></p><ul><li>Asegurarse de contar con un abundante suministro de medicamentos para al menos 30 días.A este respecto, cabe aclarar que no hay evidencia concluyente de que las personas con VIH sean más vulnerables al nuevo COVID-19. Sin embargo, es importante exigir a los gobiernos la provisión de antirretrovirales, condones, PrEP y PEP durante la cuarentena.</li><li>Mantener vacunas al día, en especial aquellas contra la influenza y antineumocócicas.</li><li>Es una buena idea tener guardados alimentos, productos de limpieza y todo lo que se necesite para el hogar para al menos 15 días.</li><li>Apoyar a organizaciones o activistas que estén ayudando a personas LGBTI+ en situación de calle y pobreza, en especial mujeres trans.</li></ul><p><strong>¿Qué ocurre con el sexo?</strong></p><p>Debido a la manera en que el virus se contagia, el sexo es una actividad de alto riesgo, especialmente si se practica con varias parejas. Esto ocurre porque durante el sexo se intercambian fluidos como la saliva, sudor y esperma. Una medida de prevención es reducir el número de parejas sexuales: si se suele acudir a fiestas o saunas, es importante suspender esta actividad durante la cuarentena, esto aplica también si se está en una relación abierta y se tiene parejas casuales. Si se está en una relación monógama y ambos se encuentran en cuarentena y sanos, no hay riesgo en la actividad sexual. Sin embargo, si apenas se comienza a mostrar síntomas, o si la pareja está contagiada, es importante suspender la actividad sexual por al menos 14 días.</p><p><strong>Las precauciones a tomar</strong></p><ul><li>Evitar contacto cercano con personas (no menos de 2 metros).</li><li>Lavarse las manos con agua y jabón al menos durante 20 segundos.</li><li>Evitar tocarse los ojos, nariz y boca.</li><li>No es necesario que usar mascarillas si no se tiene COVID-19. Solamente es útil para evitar el contagio en el caso de que se contraiga la enfermedad.</li><li>La vacuna contra la gripe puede ayudar. Las personas mayores pueden considerar vacunarse contra la neumonía.</li><li>Al estornudar o toser cubrirse con codos, no con las manos.</li><li>Es importante permanecer en casa.</li><li>En <a>este enlace</a> se encuentra información de adónde acudir en América Latina, país por país, en el caso de sospechas de COVID-19.</li></ul><p><strong>Nuestra salud mental es muy importante</strong><br>No debemos dejar de lado nuestra salud mental bajo ningún concepto. Es importante hacer ejercicio todos los días en nuestros hogares y evitar, por sobre todo, la <a>infoxicación</a>. Recomendamos seleccionar muy pocas fuentes de información, no estar pendientes constantemente de las conversaciones en redes sociales sobre el nuevo coronavirus, apagar los noticieros. Es mejor informarse de mañana o tarde, nunca de noche, antes de dormir.</p><p>Aprovechar este tiempo para trabajar en algún proyecto postergado, cocinar, leer, estudiar, escuchar música, ver películas o series. Es importante mantener una rutina, buena higiene, ejercicio, ocupaciones y sueño adecuado.. El aislamiento puede hacer afectar la salud, así que es importante llamar a los seres queridos todos los días, aprovechar las herramientas tecnológicas para realizar videollamadas y/o chats con otras personas diariamente. Es importante que mantener el contacto con compañeros de trabajo y especialmente vecinos, ante cualquier situación.</p><p>Si se tiene ataques de pánico, síntomas de depresión o ansiedad, puede considerarse pedir ayuda psicológica. En la región diferentes gremios y profesionales están brindando atención psicológica gratuita: es importante acudir y pedir ayuda.</p><p>Desde GayLatino instamos a los gobiernos de toda América Latina a garantizar plenamente los derechos humanos de todas las personas LGBTI+ durante la cuarentena por COVID-19, en especial las más vulnerables por estar en situación de calle, pobreza, violencia y mayor discriminación. También aprovechamos para llamar a toda la comunidad LGBTI+ para trabajar en conjunto y contribuir en solidaridad al bienestar de los miembros más vulnerables en esta pandemia: las mujeres trans.</p>",        "language": "es",
        "published":"02/04/2020",
        "image": "gaylatino-sobre-coronavirus.jpg",
        "urlId":"GayLatino-recomienda-cuidados-especiales-a-personas-LGBTI+-que-sean-vulnerables-ante-el-COVID--19"
    }
    
]