{
    "Somos": {
        "title": "Qué es GayLatino",
        "content": "<h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Somos una red de activistas gays latinos</h4><p className='mt-20 pr-20 pl-20'>Los hombres gays latinos nos unimos para incidir en las políticas públicas de nuestros países y militar de manera regional para el avance de los derechos humanos, de la atención al VIH y otras ITS y para promover políticas que garanticen nuestro derecho al placer. GayLatino nació en Curitiba (Brasil) en el 2015 de la mano de 60 activistas de países como Argentina, Bolivia, Brasil, Chile, Colombia, Estados Unidos, Guatemala, México, Nicaragua, Paraguay, Perú y Uruguay.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>¿Cuál es nuestro propósito?</h4><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>¿Cuál es nuestro propósito?</h4><p>Nuestra red tiene el propósito de construir una cultura de apoyo y propósito colectivo para hombres gays de América Latina, sus familias y comunidades. Buscamos contribuir a la historia del movimiento regional LGBTI+ ahondando en la garantía plena de los derechos humanos incluyendo además la atención al VIH, la conquista del matrimonio igualitario y otros derechos que promuevan sociedades más justas e incluyentes.El patriarcado, el machismo, el colonialismo, el racismo y los fundamentalismos nos vulneran a los hombres gays latinos de diferentes maneras. Derechos humanos como el trabajo digno, la educación, la salud, la vivienda, servicios sociales, la justicia, la seguridad y otros nos son negados a causa de estas discriminaciones a las que nos vemos expuestos. Por eso unimos fuerzas en una red de activistas, no de organizaciones, para enriquecernos de diferentes perspectivas y liderazgos particulares y humano</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Nuestra misión </h4><p>La Red GayLatino promueve y defiende la libertad, igualdad y la equidad, el acceso a la salud integral la justicia y la educación para el pleno ejercicio libre de discriminación y violencia en los derechos humanos de hombres gays latinos.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Nuestra visión</h4><p>Nuestra visión es una Latinoamérica que respeta, protege y celebra la vida de los hombres gays latinos.</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Los valores que nos definen</h4><p>Diversidad, Igualdad, Visibilidad, Orgullo, Solidaridad</p><h4 className='mt-10 pr-20 pl-20 line-height-26 default-color'>Nuestras acciones</h4><p>A lo largo de estos siete años hemos realizado encuentros en localidades como Curitiba (Brasil), CDMX (México), Rosario (Argentina), Villeta (Paraguay) Bogotá (Colombia).Mantenemos una estrecha y fluida comunicación entre activistas para discutir sobre lo que está pasando en la región, articular iniciativas a nivel internacional y dar y solicitar apoyo ante situaciones de emergencia. Realizamos campañas de comunicación para contribuir a la toma de conciencia y a ejercer presión sobre temáticas concernientes al VIH y derechos humanos vinculados a nuestra población.<p>"

    }
}